[
{
  "livello": 1,
  "scioglilinguaTesti":[
	"Tre tigri contro tre tigri",
	"A quest'ora il questore in quesura non c'è",
	"Nove navi nuove navigavano",
	"Sette sassi smussati",
	"Sopra la panca la capra campa, sotto la panca la capra crepa"
  ]
},
{
  "livello": 2,
  "scioglilinguaTesti":[
	"Trentatré Trentini entrarono a Trento, tutti e trentatré trotterellando",
	"Se oggi seren non è, doman seren sarà, se non sarà seren si rasserenerà",
	"Una rara rana nera sulla rena errò una sera, una rara rana bianca sulla rena errò un po’ stanca",
	"Sotto le frasche del capanno quattro gatti grossi stanno; sotto quattro grossi sassi, quattro gatti grossi e grassi",
	"Una platessa lessa lesse la esse di Lassie su un calesse fesso"
  ]
},
{
  "livello": 3,
  "scioglilinguaTesti":[
	"Li vuoi quei kiwi? E se non vuoi quei kiwi che kiwi vuoi?",
	"Sul tagliere l’aglio taglia, non tagliare la tovaglia, la tovaglia non è aglio, se la tagli fai uno sbaglio",
	"Chi troppo in alto sal cade sovente precipitevolissimevolmente",
	"Se la serva non ti serve, a che serve che ti serva di una serva che non serve? Serviti di una serva che serve, e se questa non ti serve, serviti dei miei servi",
	"Ti ci stizzisci? E stizziscitici pure!"
  ]
},
{
  "livello": 4,
  "scioglilinguaTesti":[
	"Mi attacchi i tacchi tu che attacchi i tacchi? Io attaccarti i tacchi a te? Attaccati te i tuoi tacchi tu che attacchi i tacchi",
	"Tre fiaschi stretti stan dentro tre stretti fiaschi, ed ogni fiasco stretto sta dentro lo stretto fiasco",
	"Apelle figlio di Apollo fece una palla di pelle di pollo, tutti i pesci vennero a galla per vedere la palla di pelle di pollo fatta da Apelle figlio di Apollo",
	"Nel pozzo di San Patrizio c’è una pazza che lava una pezza. Arriva un pazzo, con un pezzo di pizza e chiede alla pazza se ne vuole un pezzo. La pazza rifiuta. Allora il pazzo prende la pazza, la pezza e la pizza e li butta nel pozzo di San Patrizio, protettore dei pazzi",
	"Sa chi sa se sa chi sa, che se sa non sa se sa, sol chi sa che nulla sa, ne sa piu di chi ne sa"
  ]
},
{
  "livello": 5,
  "scioglilinguaTesti":[
	"Se l'arcivescovo di Costantinopoli si disarcivescostantinopolizzasse, vi disarcivescostantinopolizzereste voi per disarcivescostantinopolizzare lui?",
	"Verso maggio con un paggio vo in viaggio. Non vaneggio, nè motteggio; forse è peggio! Se mi seggo, più non reggo: mangio o leggo. Se non fuggo qui mi struggo, ma se fuggo vado al poggio e un alloggio là mi foggio, sotto un faggio, con coraggio",
	"Se sei gnomi magnano sei gnocchi con gli occhi, con gli occhi quanti gnocchi magna ogni gnomo?",
	"In un pozzo poco cupo si specchiò una volta un lupo, che nel poco cupo pozzo andò a battere di cozzo con un cupo tonfo fioco da smaltire a poco a poco ; e credette di azzannare un feroce suo compare; ma rimase brutto e cupo il feroce sciocco lupo",
	"Guglielmo coglie ghiaia dagli scogli scagliandola oltre gli scogli tra mille gorgogli"
  ]
}
]